"SIP accounts" = "SIP-Konten";
"Run assistant" = "Assistent ausführen";
"Account 1" = "Konto 1";
"Account 2" = "Konto 2";
"Account 3" = "Konto 3";
"Account 4" = "Konto 4";
"Account 5" = "Konto 5";
"Settings" = "Einstellungen";
"Enable video" = "Video aktivieren";
"Audio" = "Audio";
"Call" = "Anruf";
"Chat" = "Chat";
"Network" = "Netzwerk";
"Tunnel" = "Tunnel";
"Advanced" = "Erweitert";
"Development debug actions" = "Entwicklungs-Fehlersuchaktionen";
"Release core" = "Release core";
"Clear cache" = "Cache löschen";
"Battery alert" = "Akkualarm";
"Flush downloaded images" = "Heruntergeladene Bilder leeren";
"Auto answer call immediately" = "Anruf sofort automatisch annehmen";
